
/* Class = "NSWindow"; title = "Nova veza"; ObjectID = "3"; */
"3.title" = "Nova veza";

/* Class = "NSButtonCell"; title = "Odustani"; ObjectID = "11"; */
"11.title" = "Odustani";

/* Class = "NSButtonCell"; title = "Poveži"; ObjectID = "15"; */
"15.title" = "Poveži";

/* Class = "NSButtonCell"; title = "Dodaj u privjesak ključeva"; ObjectID = "31"; */
"31.title" = "Dodaj u privjesak ključeva";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
